{
  "title": "Paludarium",
  "intro": "Een waterschildpad heeft natuurlijk water nodig - de naam zegt het zelf. De schildpad is echter een reptiel, en heeft dus ook nood aan land. Daarom is de ideale habitat van een schildpad in gevangenschap geen aquarium (een bak met water), maar een paludarium (een bak met water en een eiland). Zo'n paludarium kan je kopen, maar de creatieve zielen kunnen het huisje van hun schildpad ook zelf maken. Let hierbij op de volgende elementen.",
  "cards": [
    {
      "title": "Bescherming tegen ziektes",
      "text": [
        "Schildpadden zijn heel gevoelig aan tocht. Om eventuele ziektes te voorkomen, dient het verblijf aan de bovenkant <strong>gedeeltelijk dicht</strong> gemaakt te worden. Als maatstaf geldt hier zo'n 50%. Bovendien hoort de <strong>omgevingstemperatuur</strong> minstens 2°C warmer te zijn dan de temperatuur van het water. Zo is je dier optimaal beschermd tegen ziektes.",
        ""
      ]
    },
    {
      "title": "Wand",
      "text": [
        "Omdat schildpadden heel goede klimmers zijn, moet de wand van het paludarium <strong>hoog</strong> genoeg zijn. Een hoogte van zo'n 40 à 50 cm is ideaal. Pas op, maak van de wand van je paludarium geen klimmuur! <strong>Grijpplaatsen</strong>, zoals gaas of gesteente, zijn dus <strong>geen goed idee</strong>. Kies liever voor een houten wand, of bijvoorbeeld voor betonplaten. Bovendien zorg je er best voor dat de wand ietwat naar binnen helt. Zo zal je huisdier zeker niet kunnen ontsnappen."
      ]
    },
    {
      "title": "Bodembedekking",
      "text": [
        "<strong>Vuil?</strong>",
        "Vaak hoor je zeggen dat bodembedekking vuil vergaart, waardoor je water veel sneller ververst moet worden. Als je je schildpad echter de juiste hoeveelheid eten voert, is van dat vuil helemaal geen sprake! Het dode voedsel zal de schildpad immers opeten voor het de kans krijgt om zich tussen de bodembedekking te nestelen. Levend voedsel kan eventueel wel in het zand kruipen, maar de schildpad graaft het grootste deel van dit voedsel naderhand wel nog op. Dat graven zorgt er ook voor dat het <strong>vuil toch nog gefilterd</strong> wordt.",
        "<br>",
        "<strong>Zand en/of steentjes</strong>",
        "Als bodembedekking kan je voor zand kiezen, of voor steentjes, of voor een combinatie van de twee. Dat laatste leunt het dichtste aan bij de natuurlijke leefomgeving van je schildpad. Als je voor <strong>steentjes</strong> kiest, kan je bijvoorbeeld opteren voor gladde kiezels. De schildpad zal er met plezier in graven op zoek naar voedsel.",
        "Kies je voor <strong>zand</strong>, neem dan liefst reptielenzand, aquariumzand of speelzand. Dit zand is namelijk behandeld tegen schimmelgroei, tegen insecten en tegen schadelijke stoffen. Het is bovendien mooi afgerond, en dus niet scherp. Je kan eventueel ook voegzand, rivierzand of metselzand gebruiken. Ook bij zand houdt de schildpad ervan om in de bodembedekking te graven, op zoek naar voedsel.",
        "Sommige schildpaddensoorten graven zichzelf ook in in het zand. Die soorten hebben dan ook het liefst een dikke laag zand."
      ]
    },
    {
      "title": "Planten",
      "text": [
        "Misschien wil je wel planten in je paludarium. Dat kan inderdaad een mooie en exotische touch geven aan je interieur. Bovendien is het leuk voor de schildpadden, die dan achter die planten kunnen schuilen.",
        "Het is echter niet gemakkelijk om planten te houden in combinatie met een schildpad. Schildpadden zijn alleseters, en zullen de planten dus met plezier <strong>verorberen</strong>. Echte planten houden in je paludarium, is daarom niet altijd een goed idee. Bovendien zijn veel planten <strong>giftig</strong> voor je dier. Als je dus toch voor echte planten kiest, neem dan geen planten uit je eigen tuin, maar koop er in een dierenspeciaalzaak. <strong>Nepplanten</strong> zijn natuurlijk ook een optie ñ daar zal je schildpad geen lekkernij in zien. Maar zelfs nepplanten zijn niet altijd evident in combinatie met een schildpad. Als je dieren iets te wild zwemmen, kunnen de planten eruit gerukt worden."
      ]
    }
  ]
}