{
  "title": "Verlichting",
  "intro": "Eén van de favoriete hobby's van de waterschildpad is zonnen. Dat is voor hem niet alleen pure ontspanning, maar ook levensnoodzakelijk. Een waterschildpad heeft namelijk nood aan UVB-licht. Dat zit in de zonnestralen, maar ook in de stralen van een zogenaamde UVB-lamp. Ook een warmtelamp is onmisbaar in je paludarium.",
  "cards": [
    {
      "title": "UVB- en warmtelamp",
      "text": [
        "Als een schildpad buiten kan zonnen, krijgt hij vanzelf de nodige UVB-stralen toegediend, waarmee hij zijn <strong>vitamine D3</strong>-voorraad aan kan vullen. Binnen in huis is de schildpad echter afgeschermd van de zonnestralen. Om je schildpad toch de kans te geven de noodzakelijke vitamine D3 aan te maken, moet je het paludarium voorzien van een <strong>UVB-lamp</strong>, die je boven het eiland plaatst. Dat kan een TL-lamp zijn, of een spaarlamp.",
        "Een UVB-lamp alleen is echter niet voldoende! Er hoort ook nog een <strong>warmtelamp</strong> bij, waaronder de temperatuur ergens tussen de 30∞ en de 38∞ ligt. TL-lampen en spaarlampen staan erom bekend weinig tot geen warmte af te geven, en kunnen dus niet dienstdoen als warmtelamp. Er hoort nog een andere lamp bij, die wel warmte afstraalt."
      ]
    },
    {
      "title": "Combinatiespot",
      "text": [
        "Als je twee lampen iets te omslachtig vindt, kan je ook kiezen voor een combinatiespot. Zoín spot geeft warmte af, en UVB."
      ]
    },
    {
      "title": "Waar moet mijn lamp",
      "text": [
        "Je lamp (of lampen) hoort <strong>boven het landgedeelte</strong> van het paludarium. Daar is het namelijk dat je schildpadden zullen liggen zonnen. Er mag geen glas zijn tussen de lamp en de schildpad, want glas houdt de stralingen tegen. Dan had je evengoed geen UVB-lamp kunnen kopen! Wel moet je ervoor zorgen dat de lamp op een <strong>veilige afstand</strong> van je schildpad blijft. Een schildpad kan namelijk zichzelf verbranden! De warmtelamp mag dus niet aanraakbaar zijn. Reken op een twintigtal centimeter afstand tussen het land en de lamp."
      ]
    },{
      "title": "Slapen in het donker",
      "text": [
        "In principe bootst je lamp de zon na. Wanneer de zon opstaat, zou ook de lamp dat moeten doen, en omgekeerd gaan ze ook samen slapen. Ben je zelf niet bij zonsopgang meteen uit de veren? Geen nood, je zit waarschijnlijk ook niet bij zonsondergang in bed! Je mag het ritme van je lamp gerust aanpassen aan je eigen <strong>dag/nacht-ritme</strong>. Weet wel dat het bioritme van je schildpadden zich aan de lamp aanpast. Als het licht uit is, gaan schildpadden immers slapen. Wees dus een beetje consequent. Wat wel mag, is bijvoorbeeld de lamp langer aanlaten in de zomer dan in de winter. Want zo is het toch ook in de echte wereld?</p> "
      ]
    }
  ]
}