{
  "title": "Tips",
  "intro": "Wanneer je een schildpad aanschaft, zijn er heel wat zaken waar je op kunt letten. Waar koop je je schildpad? Waar komt het dier vandaan? Beoordeel het lichaam en het gedrag van de <strong> schildpad </strong> die je op het oog hebt, maar ook zijn <strong> verblijf </strong>, de kennis en bedoelingen van de <strong> verkoper </strong>, en vraag ook na welke <strong> soort </strong> schildpad je in huis zou halen.",
  "cards": [
    {
      "title": "Dierenspeciaalzaak of kweker?",
      "text": [
        "Als je eenmaal beslist hebt een schildpad te kopen, lijkt de dierenspeciaalzaak de meest logische oplossing. Er bestaan echter ook mensen die schildpadden kweken. Een dier bij één van die kwekers kopen, brengt enkele voordelen met zich mee. Een <strong> kweker </strong> zal je normaal gezien een hoop <strong> informatie </strong> kunnen meegeven, en bovendien kan je de <strong> ouders </strong> van je schildpad zien. Het spreekwoord ìde appel valt niet ver van de boomî geldt ook bij schildpadden.",
        "Er is natuurlijk nog een derde mogelijkheid. Je kan ook een thuisloze schildpad <strong> adopteren </strong>. Doordat een schildpad steeds meer ruimte vraagt, gebeurt het nogal eens dat een baasje niet meer voor zijn huisdier kan zorgen. Deze dieren verdienen natuurlijk een tweede kans, en misschien kan jij hen die bieden. Ook als je een schildpad adopteert, gelden de onderstaande tips om te kijken of je een gezond dier in huis haalt."
      ]
    },
    {
      "title": "Waar komt je schildpad vandaan?",
      "text": [
        "In het wild leven schildpadden vooral in de tropische landen. Volledig inheemse schildpadden zal je dus niet vinden. Toch is het beter om voor een dier te kiezen dat <strong> hier gekweekt </strong> is, en dus niet voor een ingevoerd dier. Hier gekweekte schildpadden hebben immers <strong> minder stress </strong>, en zijn bijgevolg <strong> gezonder </strong>."
      ]
    },
    {
      "title": "Let op de schildpad",
      "text": [
        "Wanneer je een schildpad op het oog hebt, observeer het diertje dan een tijdje. Tel poten en ogen. Er is natuurlijk niets mis mee om een <strong> gehandicapt </strong> dier in huis te nemen, die diertjes zijn niet ziek en dus niet besmettelijk, en ze verdienen ook een mooi leven, maar het is wel altijd aangenaam om op voorhand te weten wat voor vlees je in de kuip hebt.",
        "Een schildpad met een afwijkend <strong> schild </strong> kan wel ziek  zijn. Let goed op of het schild wel stevig is. Een week schild kan immers wijzen op <a href='/verzorging/ziektes'> rachitis</a>.",
        "Kijk ook naar het <strong> gedrag </strong> van de schildpad. Zwemt de schildpad scheef? Ziet het dier er maar levenloos uit? Zijn zijn ogen dicht? Wees dan op je hoede, want wellicht klopt er iets niet. Ook <strong> luchtbelletjes </strong> aan de neus van de schildpad zijn geen goed teken. Die wijzen immers op een longontsteking."
      ]
    },
    {
      "title": "Huisvesting verraadt veel",
      "text": [
        "Bekijk niet alleen de schildpad, maar heb ook oog voor het ruimere plaatje. Verblijft het dier in een <strong> schone, verwarmde en verzorgde omgeving </strong>? Is er een landgedeelte in de bak? Een spotje waaronder de schildpad kan zonnen? Dan is de kans dat je een zieke schildpad in huis haalt al meteen een stuk kleiner."
      ]
    },
    {
      "title": "Verkoper of dierenliefhebber?",
      "text": [
        "Een gouden raad: stel vragen aan de verkoper! Geeft hij goed advies, of is hij enkel uit op verkopen? Slecht verzorgde schildpadden zijn immers erg vatbaar voor ziektes, en dus is het belangrijk dat je schildpad ook tijdens zijn vorige verblijf <strong> goed verzorgd </strong> werd."
      ]
    },
    {
      "title": "Soort schildpad",
      "text": [
        "Een van de vragen die je zeker aan de verkoper moet stellen, is welke soort schildpad je mee naar huis neemt. De soorten kunnen <strong> verschillen </strong> in voedingswijze, in geslachts- en gedragskenmerken, ze kunnen een andere favoriete temperatuur hebben... Bovendien heb je voor bepaalde soorten <strong> papieren </strong> nodig die bewijzen dat je de schildpad binnen de Europese Unie gekocht hebt. Maar de meeste <a href='/soorten'> soorten </a> kan je zorgeloos met je mee naar huis nemen."
      ]
    }
  ]
}