{
  "title": "De interactie",
  "cards": [
    {
      "title": "Jij en je schildpad",
      "text": [
        "Schildpadden zijn gevoelig voor stress. Dat moet je dan ook zo veel mogelijk vermijden. Het kan leuk zijn om je schildpad uit zijn bak te halen, maar voor het diertje zelf is dat een stuk minder leuk. <b>Haal je schildpad dus niet te vaak uit zijn bak</b>, maar beperk zijn ëuitjesí tot de verzorgingsmomenten (wanneer je zijn paludarium kuist, of wanneer je hem op ziektes controleert).",
        "Nog leuker vind je het misschien om je schildpad los te laten lopen over de vloer. Als je daarmee experimenteert, zal je merken dat het beestje lang niet zo traag is als altijd beweerd wordt. Toch is het <b>geen goed idee om je schildpad te laten lopen</b>. Het dier kan er een verkoudheid of een longontsteking aan overhouden. Schildpadden zijn namelijk erg vatbaar voor tocht.",
        "Wat je wel kan doen, is <b>luisteren naar je schildpad</b>. Schildpadden kunnen natuurlijk niet spreken, maar ze tonen je wel veel aan de hand van hun <a href='/verzorging/gedrag'>gedrag</a>. Op die manier kan je heel wat liefde van ze krijgen, en tonen ze je of er eventueel iets niet goed zit."
      ]
    },{
      "title": "Je schildpad en je schildpad",
      "text": [
        "Een waterschildpad kan perfect alleen leven, en hoeft dus niet per se een vriendje te hebben, maar niets weerhoudt je ervan om meer dan één schildpad te houden. Natuurlijk gaan die schildpadden dan in interactie treden met elkaar. Net als bij mensen en andere dieren, kan hun relatie uitstekend verlopen, maar er kan ook heel wat fout gaan. Wanneer weet je nu of je schildpadden aan het paren zijn of aan het vechten? Alweer kan je daarvoor hun <a href='/verzorging/gedrag'>gedrag</a> observeren.",
        "Twee of meerdere schildpadden kunnen dus perfect samenhokken, maar als je problemen wilt vermijden, houd dan rekening met de volgende tips:",
        [{
          "htmlTag": "blockquote",
          "content": "Steek nooit een grote en een kleine schildpad samen in een paludarium, als je wilt vermijden dat ze elkaar ledematen beginnen af te bijten."

        },{
          "htmlTag": "blockquote",
          "content": "Houd schildpadden van verschillende soorten gescheiden. Niet elke schildpaddensoort vraagt dezelfde verzorging, en de kans dat het vriendjes worden, is niet zo groot."

        },{
          "htmlTag": "blockquote",
          "content": "Isoleer zieke schildpadden van gezonde. Dat is een kwestie van gezond verstand."

        },{
          "htmlTag": "blockquote",
          "content": "Om dezelfde reden plaats je een nieuwe schildpad best pas bij je oudere als je er zeker van bent dat het nieuwe exemplaar geen ziektes heeft."
        }],
        "Als je ondanks deze voorzorgen toch nog problemen ondervindt met te agressieve schildpadden, kan je hen ook op een plantaardig dieet laten gaan. Te veel vlees kan namelijk agressie veroorzaken."
      ]
    }
  ]
}