{
  "title": "Kweken",
  "intro": "Net als andere reptielen leggen schildpadden eitjes, die, als ze bevrucht zijn, kunnen uitgroeien tot een babyschildpad. Aan jou de keus of je wilt kweken of niet. Voor je beslist of je jonge schildpadjes wilt, weet je best al wat je ermee gaat aanvangen. Als je beslist hebt om ervoor te gaan, kan je het proces van ei tot schildpad op verschillende manieren beïnvloeden.",
  "cards": [
    {
      "title": "Tips bij het kweken",
      "text": [
        "Kweek altijd met twee schildpadden van dezelfde soort. Zo houd je de schildpadden raszuiver."
      ]
    },
    {
      "title": "Paren",
      "text": [
        "Wanneer in het voorjaar je schildpadden plots vreemde kuren krijgen, dan is het mogelijk dat ze aan het paringsritueel begonnen zijn. Het mannetje zal het vrouwtje in eerste instantie opjagen, en in het nauw brengen. Zijn voorpoten zullen zich, vooruitgestrekt, trillend in haar richting bewegen, tot ze de kop van het vrouwtje raken. Als het vrouwtje geïnteresseerd is, zal ook zij met haar voorpoten beginnen te bewegen. Dan kan het echte paren beginnen; het mannetje schuift dan over het schild van het vrouwtje. Hij brengt zijn staart onder de hare, en the game is on!"
      ]
    },
    {
      "title": "Eieren leggen",
      "text": [
        "Schildpadden leggen hun eieren tussen april en juli, ook als ze niet bevrucht zijn. Ze leggen hun eieren in het zand. Zorg dus altijd, ook als je niet wilt kweken, dat je schildpadden een zandeiland ter beschikking hebben. Anders loopt je vrouwtjesschildpad kans op legnood. Het schildpaddenvrouwtje maakt een ronde nestkom, met een diameter van 5 tot 25 cm. Daarin legt ze haar worp, gemiddeld een tiental eieren. Wanneer de eieren in de nestkom liggen, dekt de schildpad het gat af."
      ]
    },
    {
      "title": "Eieren uitbroeden",
      "text": [
        "Eens de eieren gelegd zijn, begint het uitbroeden. Dat kan op verschillende manieren:",
        [
          {
            "htmlTag": "blockquote",
            "content": "Met stilstaande lucht. Dit is hetzelfde principe als in een couveuse."
          },
          {
            "htmlTag": "blockquote",
            "content": "Met geforceerde lucht, bijvoorbeeld in een koelkast."
          },
          {
            "htmlTag": "blockquote",
            "content": "De natte methode (au bain marie)."
          }
        ],
        "Als je de eieren verlegt, let er dan op dat je ze in geen geval omdraait! Het embryo hangt namelijk niet goed vast aan het ei, en zou kunnen afsterven. Markeer desnoods de bovenkant met een stift."
      ]
    },
    {
      "title": "Hoe weet je of een ei bevrucht is?",
      "text": [
        "Als een ei bevrucht is, zal je na ongeveer 24 uur een witte band om het ei bemerken, die zich geleidelijk aan uitstrekt over het volledige ei. Vanaf dag 5 ongeveer kan je met behulp van een sterke, niet te warme lamp door de eieren heen kijken. Je zal dan een donker vlekje gewaarworden, en ook bloedvaten.",
        "Zie je niets bijzonders aan het ei, dan is het ei niet bevrucht. Het ei zal dan gaan rotten of gaan schimmelen."
      ]
    },
    {
      "title": "Ei wordt schildpad",
      "text": [
        "Na twee tot drie maanden, afhankelijk van de temperatuur, ontstaan er kleine scheurtjes in het ei. Enkele dagen later scheurt het ei verder, en breekt het kopje van de schildpad door het ei. Dan duurt het nog één tot twee dagen voor de schildpad volledig uit het ei gekomen is. Heb geduld, en help de schildpad niet.",
        "De pas uitgekomen schildpad is meteen op de been, klaar om de wereld te verkennen. Het diertje gaat op zoek naar een veilig plekje als uitvalsbasis voor zijn verkenningstocht. Zwemmen lukt echter nog niet meteen super goed. Zorg dus zeker dat de schildpad niet kan verdrinken, want anders is alle moeite voor niets geweest."
      ]
    }
  ]
}
