{
  "title": "Voeding",
  "intro": "De meeste schildpadden zijn alleseters. Toch mag je die alles niet al te letterlijk nemen, want <strong>niet elk voedsel is even gezond voor je huisdier</strong>. Bovendien hangt het dieet van je schildpad ook af van zijn leeftijd, zijn gewicht en zijn gedrag. En van de soort schildpad natuurlijk, want zoals bij alles geldt ook bij de voeding de regel: boots zo goed mogelijk de natuurlijke habitat van je schildpad na.",
  "cards": [
    {
      "title": "Hoe voederen?",
      "text": [
        "Voed je schildpad altijd <strong>in het water</strong>, niet op het landgedeelte. Schildpadden hebben namelijk water nodig om hun voedsel door te slikken."
      ]
    },
    {
      "title": "Hoe veel voederen?",
      "text": [
        "Schildpadden zijn echte veelvraten, zo lijkt het wel. Ook al heb je hen pas nog te eten gegeven, toch gaan ze alweer <strong>schooien</strong> om nog wat. Geef er niet aan toe, want jij weet beter wat goed voor hen is! Schildpadden zijn koudbloedig, en hebben, in tegenstelling tot ons, dus geen voedsel nodig om hun lichaamstemperatuur op peil te houden. Ze gebruiken de ingenomen energie enkel om te groeien en te bewegen. Hoeveel voedsel je aan je schildpad moet geven, hangt daarom af van de grootte, de leeftijd, de activiteitsgraad, en ook van de soort. Omdat schildpadden actiever zijn als het warmer is, kan je hen dan meer eten geven.",
        "Hoe meer eten je je schildpad geeft, hoe vuiler het water wordt. Niet alleen door etensresten die nodeloos in het water blijven liggen, maar ook doordat je dier al wat hij binnen heeft, ook moet afscheiden. Daarom is het ook in je eigen belang dat je je schildpad een goede hoeveelheid eten voert. Dat betekent: <strong>een hoeveelheid eten die je schildpad in 5 minuten tijd naar binnen kan werken</strong>.",
        "Op de duur weet je wel hoeveel dat ongeveer is, maar in het begin moet je toch eens vaststellen hoeveel je nu precies moet geven. Laat je schildpad daarom één dag vasten. Na die vastendag geef je hem een nauwkeurig afgemeten hoeveelheid voedsel. Observeer je schildpad. Op het moment dat hij kieskeurig begint te worden, heeft hij voldoende gegeten. Geef hem in het vervolg de helft van de hoeveelheid voedsel die hij binnen heeft."
      ]
    },
    {
      "title": "Hoe vaak voederen?",
      "text": [
        "<strong>Hoe vaak je je schildpad moet voederen, hangt af van zijn leeftijd.</strong> Jonge schildpadden groeien sneller, en hebben dus meer eten nodig dan oudere dieren. Ook het soort eten dat je je huisdier het beste geeft, hangt af van de leeftijd van het dier. Alle informatie hieromtrent vind je in de onderstaande tabel:",
        [
          {
            "htmlTag": "table",
            "content": {
              "head": [
                "<strong>Leeftijd schildpad</strong>",
                "Jonger dan 6 maanden",
                "6 maanden à 2 jaar",
                "Ouder dan 2 jaar"
              ],
              "body": [
                [
                  "<strong>Aantal keer voeren</strong>",
                  "1x per dag",
                  "Om de 2 dagen",
                  "2x per week"
                ],
                [
                  "<strong>Dierlijk vs. Plantaardig?</strong>(1)",
                  "90% dierlijk voedsel",
                  "90% dierlijk voedsel",
                  "50% dierlijk voedsel"
                ],
                [
                  "<strong>Extra voeding</strong>",
                  "Via eierschalen, sepiaschelpen of calciumsupplementen kan je je jonge schildpad extra calcium toedienen.",
                  "Via eierschalen, sepiaschelpen of calciumsupplementen kan je je jonge schildpad extra calcium toedienen."
                ]
              ]
            }
          }
        ],
        [
          {
            "htmlTag": "p-tiny",
            "content": "(1) Dit is een richtlijn, en geldt enkel voor schildpaddensoorten die zowel dierlijk als plantaardig voedsel eten."
          },
          {
            "htmlTag": "section"
          }
        ],
        "Natuurlijk kan je zelf beslissen om eens een dagje te schrikkelen, als je schildpad bijvoorbeeld te dik is. Om een zicht te hebben op het gewicht en de lengte van je schildpad, kan je hem wegen en meten. Dat doe je dan bijvoorbeeld maandelijks. Je kan je schildpad wegen met behulp van een keukenweegschaal. Meten doe je met een lat of met een schuifmaat. Meet de schildlengte en de schildbreedte. Er bestaan geen officiële richtlijnen voor een schildpad, maar met behulp van een zelfgemaakte tabel en wat gezond verstand kan je je na enkele metingen een idee vormen van de ontwikkeling van je dier.",
        "Het is het beste om je schildpad <strong>'s morgens</strong> te voederen. Net als de mens verteren schildpadden namelijk het best hun eten overdag."
      ]
    },
    {
      "title": "Wat voederen?",
      "text": [
        "Schildpadden vinden veel eten lekker, maar het is daarom nog niet allemaal even gezond. Het is een gouden regel om variatie te brengen in wat je je schildpad voert. <strong>Een gevarieerd en goed gedoseerd dieet</strong> zal positieve effecten hebben op de gezondheid van je schildpad - en dus ook op zijn levensduur.",
        "<br><strong>Kant en klaar voedsel</strong>",
        "Kant en klaar voedsel uit de dierenspeciaalzaak is natuurlijk handig, maar kan <strong>niet als hoofdvoer</strong> voor je schildpad dienen. Het bevat namelijk niet de nodige interactiestoffen en vitamines. Dat betekent niet dat je je schildpad geen kant en klaar voedsel kunt geven. Met name voor jonge schildpadden is zulk voedsel goed als bijvoer. Maar geef je dier dus zeker ook ander voedsel!",
        "<br><strong>Vlees en vis</strong>",
        "Niet alle soorten schildpadden eten vlees, of eten veel vlees. Het dieet van een roodwangschildpad bestaat bijvoorbeeld uit meer dan 80% plantaardig voedsel. Bovendien hangt de hoeveelheid vlees die je je schildpad mag geven ook af van de leeftijd, en van het gedrag. Terwijl het dieet van jonge schildpadden voor 90% uit dierlijk voedsel bestaat, hebben oudere dieren genoeg aan 50%. Bovendien geef je agressieve schildpadden best niet te veel vlees.",
        "Je kan kiezen voor <strong>levend of voor dood voedsel</strong>. Levende voedseldieren (krekels, sprinkhanen, wormen,...) kan je in de winkel kopen, of je kan zelf in je tuin op jacht gaan. Het is wel belangrijk dat je die dieren zelf nog goed voert voor je hen aan je schildpad geeft (ook als je ze in een winkel koopt), zodat ze zeker voedzaam zijn voor je huisdier. Ook levende visjes, zoals guppen of plaatjes, zijn leuk om te geven. Daar kan je schildpad zelf op jagen.",
        "<br><strong>Plantaardig voedsel</strong>",
        "Ook bij plantaardig voedsel hangt het wat en het hoeveel af van de soort schildpad. Geelwangen en geelbuikschildpadden eten bijvoorbeeld geen fruit. Wat wel voor de meeste soorten geldt, is de volgende richtregel: <strong>hoe</strong> <strong>ouder het dier, hoe meer behoefte het heeft aan plantaardig voedsel.</strong> Je zal wel merken dat je schildpad van de planten in zijn water gaat snoepen. Gebruik daarom nooit giftige planten. Verder kan je je schildpad bijvoorbeeld bladgroenten geven. Maar geef hem geen sla, want daar krijgt hij diarree van.",
        "<br><strong>Voedingssupplementen</strong>",
        "<strong>In principe zijn voedingssupplementen niet nodig</strong>, wanneer je schildpad een goed gevarieerde voeding krijgt.",
        [
          {
            "htmlTag": "blockquote",
            "content": "Vitamine A vind je in dierlijke vetten en in wortelen."
          },
          {
            "htmlTag": "blockquote",
            "content": "Vitamine B vind je in gist, vlees en peulvruchten."
          },
          {
            "htmlTag": "blockquote",
            "content": "Vitamine C vind je overal; daar zal je schildpad niet gauw een tekort aan hebben."
          },
          {
            "htmlTag": "blockquote",
            "content": "Vitamine D3 is heel belangrijk, maar vind je niet in voedsel. Je schildpad haalt deze vitamine uit UV-licht."
          },
          {
            "htmlTag": "blockquote",
            "content": "Vitamine E vind je in peulvruchten en in kiemen."
          },
          {
            "htmlTag": "blockquote",
            "content": "Voor vitamine H is het belangrijk dat je schildpad geen rauwe eieren eet. Die breken de vitamine H af, en zorgen bovendien voor een slechte stofwisseling."
          }
        ],
        "Je kan je schildpad wel extra <strong>vitaminen</strong> geven, die je in de dierenspeciaalzaak kunt kopen. Strooi die bijvoorbeeld 1x per week over hun eten. Het is nutteloos om de supplementen in het water te verspreiden, want dan krijgt je schildpad er sowieso te weinig binnen. Let wel op de houdbaarheidsdatum van je supplementen!",
        "In plaats van supplementen uit de dierenspeciaalzaak kan je je schildpad ook levende insecten voederen, die je op hun beurt vol vitaminen gepropt hebt.",
        "Ook <strong>calcium</strong> kan je bovenop het normale eten van je schildpad toedienen. Dat kan via calciumsupplementen, maar ook door hem eierschelpen of sepiaschelpen te voederen. Vooral jonge schildpadden, die nog snel groeien, hebben hier baat bij. Ook dit is echter niet echt nodig, behalve als je ziet dat je schildpad een tekort aan calcium heeft (rachitis). Dan wordt zijn schild week of begint het te vervormen.",
        "<br><strong>Verboden voedsel</strong>",
        "Zelfs als je schildpad een alleseter is, geef je hem best nog niet letterlijk alles. Sommige dingen zijn namelijk niet gezond voor hem:",
        [
          {
            "htmlTag": "blockquote",
            "content": "<strong>Bananen</strong> bevatten te veel suiker."
          },
          {
            "htmlTag": "blockquote",
            "content": "Van <strong>sla</strong> krijgen schildpadden diarree, iets dat je het liefst vermijdt."
          },
          {
            "htmlTag": "blockquote",
            "content": "Terwijl schildpadden graag kattenvoer eten, als snoepje, is <strong>hondenvoer</strong> uit den boze!"
          },
          {
            "htmlTag": "blockquote",
            "content": "Schildpadden eten graag insecten, maar niet alle insecten worden graag door schildpadden opgegeten. Vermijd insecten die bijten of steken, zoals <strong>wespen</strong>."
          },
          {
            "htmlTag": "blockquote",
            "content": "Sommige planten zijn giftig voor je schildpad. Een bekend voorbeeld is <strong>klimop</strong>."
          },
          {
            "htmlTag": "blockquote",
            "content": "<strong>Rauwe eieren</strong> breken de vitamine H af en zorgen voor een slechte stofwisseling."
          }
        ]
      ]
    }
  ]
}
